
/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "199"; */
"199.title" = "解像度: ";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "202"; */
"202.title" = "項目3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "203"; */
"203.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "204"; */
"204.title" = "項目1";

/* Class = "NSTextFieldCell"; title = "再生可能: "; ObjectID = "212"; */
"212.title" = "再生可能: ";

/* Class = "NSMenuItem"; title = "自分のみ"; ObjectID = "222"; */
"222.title" = "自分のみ";

/* Class = "NSMenuItem"; title = "自分の連絡先"; ObjectID = "223"; */
"223.title" = "自分の連絡先";

/* Class = "NSMenuItem"; title = "すべて"; ObjectID = "224"; */
"224.title" = "すべて";

/* Class = "NSTextFieldCell"; title = "パスワード: "; ObjectID = "251"; */
"251.title" = "パスワード: ";

/* Class = "NSTextFieldCell"; title = "メールアドレス: "; ObjectID = "253"; */
"253.title" = "メールアドレス: ";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "256"; */
"256.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "このパスワードをキーチェーンに保存"; ObjectID = "257"; */
"257.title" = "このパスワードをキーチェーンに保存";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "258"; */
"258.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "パスワード: "; ObjectID = "281"; */
"281.title" = "パスワード: ";

/* Class = "NSButtonCell"; title = "このパスワードを記憶"; ObjectID = "314"; */
"314.title" = "このパスワードを記憶";
